# Reproにもバレンタインが訪れました♪

みなさまこんにちは！バックオフィス担当森口です。

2018年2月14日、Reproにもバレンタインが訪れました♪

男性比率の高いReproで、バレンタインに浮足立っている（かもしれない）人も多い中、何もしないわけにはいかないだろうとバックオフィス担当3人でお菓子を用意しました！甘いものが苦手なメンバーのためにおせんべいもまぎれこませてあるというすばらしい配慮！！（自画自賛）

「さて、コーヒーでも飲みに行くか」とコーヒーマシーンのそばまで行ったところで、マリオがお出迎え♪コーヒーのお供に、みなさん喜んでつまんでいってくれたようです。

一人1つ程度のささやかな量ではありますが、愛だけはしっかり込めて置かせていただいたところ、夕方にはあっという間に…

## 空！！
「大盛況でなによりなにより」と片付けていると、たまたま通りがかった男性スタッフより、「あ、いただきました！ありがとうございます！」と…！うれしいことこの上ないですね♪どうやら一番人気はアルフォートだったそうです。もっと買ってくればよかった。

Reproでは、バックオフィスチームが少しでもスタッフが働きやすくなるように、アイディアを出し合いながら日々奮闘しております！みなさまぜひ気軽に遊びに来てくださいね♪
